{
  "translation": {
    "home": {
      "title": "SF Ready Meals",
      "description": "SFHSA's Congregate Meals Program offers nutritious, low-cost meals to seniors 60+ and adults with disabilities everyday at many community dining sites throughout the city. In response to COVID-19, most sites offer takeout meals."
    },
    "navigation": {
      "menu": "Menu",
      "tab": {
        "home": "HOME",
        "about": "ABOUT",
        "locations": "LOCATIONS",
        "logOut": "LOG OUT",
        "logIn": "LOG IN"
      }
    },
    "footer": {
      "title": "Contact Us",
      "generalInfo": "General information: ",
      "call": "Call",
      "fasterAssistance": "For faster program assistance: ",
      "contactPage": "Visit the contact page to directly call the location you'd like to reach."
    },
    "about": {
      "title": "About SF Ready Meals",
      "description": "This congregate program serves nutritious meals at community dining centers across the city. Note: Due to COVID, many dining centers may provide take-out meals only, or as an option with limited communal dining. This website is a collaboration of SFHSA, Dev/Mission and Code for San Francisco",
      "sfhsa": {
        "title": "San Francisco Human Services Agency",
        "description": "San Francisco Human Services Agency supports individuals, families, and communities with food, health care, financial, employment, child care, and protective services."
      },
      "devMission": {
        "title": "Dev/Mission",
        "description": "Dev/Mission has been connecting more than 260 low-income young adults to careers in Tech through post-secondary STEM careers and jobs in the tech industry as well as exposing K-12 to STEAM Activities. Dev/Mission provides STEM opportunities for untapped 6-24 year-olds San Francisco Bay Area youth. Our goal is to connect underserved populations to careers in technology by teaching programming, hardware, and critical career skills."
      },
      "c4sf": {
        "title": "Code for San Francisco",
        "description": "Code for San Francisco is part of the Code for America Brigade Network. We are a welcoming and inclusive volunteer group of developers, designers, data geeks, and citizen activists who use creative technology to solve civic and social problems."
      }
    },
    "sites": {
      "title": "Locations",
      "filter": {
        "title": "Filter",
        "nutritionPartner": "Nutrition Partner",
        "population": "Population",
        "mealType": "Meal Type",
        "service": "Service",
        "status": "Status",
        "reset": "Reset"
      }
    },
    "site": {
      "marker": {
        "getDirection": "Get Directions",
        "serve": "Serves: ",
        "seeLocation": "SEE LOCATION DETAILS"
      },
      "getDirection": "GET DIRECTIONS",
      "contactInfo": "Contact Informations",
      "hours": "Hours",
      "website": "Website: ",
      "mainNumber": "Main Number: ",
      "email": "Email: "
    }
  }
}
